<?php
    $lang = array(
        "home" => "ホーム",
        "about" => "私たちについて",
        "how" => "働き方",
        "servicios" => "サービス",
        "contact" => "お問い合わせ",
        "process" => "働き方",
        "gracias" => "ご連絡、ありがとうございました。",
        "enbreve" => "ッセージ受信。すぐに返信をします。",
        
        "slide1_encabezado" => "世界中でビジネスの拡充",
        "slide1_subtitulo" => "翻訳",
        "slide1_subtitulo2" => "スペイン語　英語　日本語",
        "slide2_encabezado" => "デジタル・マーケティング",
        "slide2_subtitulo" => "顧客連絡の強化",
        "slide2_subtitulo2" => "客寄せ+セール+顧客の忠誠",
        "slide3_encabezado" => "売上アップ",
        "slide3_subtitulo" => "あなたのビジネスニーズに沿うマーケティングプランで",

        "home_presentacion" => "<p>ソーシャル・マーケティングとは、インターネットでブランドを強め、売上を増やし、ロイヤルカスタマー数の増加の目的がある「会社」「中小企業」「起業」「店」のリーダー向け「デジタル・マーケティング」と「英語・スペイン語翻訳」サービスを提供するマーケティング・エージェンシーです。</p>
        <p>サービス目的は、お客様のビジネス成長です。</p>
        <p>近代のビジネスに関して、インターネットとソーシャルメディアはますます大切になってきています。結果、競争相手と自分の会社を区別するのはいちばん大切です。だから、ソーシャル・マーケティングはお客様のビジネス成長とビジネス・コミュニケーション目的を達するために、私たちのサービスを提供します。</p>",
    
        "proceso_entrevista" => "初めての面接",
        "proceso_entrevista_p1" => "オンライン面接で会いましょう。コーヒーを飲みながら、あなたのブランドのコミュニケーションニーズと目的を決めます。",
        "proceso_analisis" => "分析の時間",
        "proceso_analisis_p1" => "あなたのブランドの適当なデジタル・コミュニケーション戦略を立てるために、初めての面接から集めたデータを分析します。",
        "proceso_manosalaobra" => "始めましょう！",
        "proceso_manosalaobra_p1" => "最後に、作業計画とスケージュールと予算案を送ります。次は、始めるだけです。",

        "servicio_traducciones" => "翻訳",
        "servicio_traducciones_p1" => "スペイン語と英語に「ソーシャルメディアサイト」「ウェブサイト」「宣伝」のコンテンツの翻訳サービス。",
        "servicio_traducciones_p2" => "<li>外国語で話す顧客の客寄せ。</li>
        <li>デジタル・マーケティングに関するコンテンツ（記事、ポスティング、メール、ニュースレター、宣伝、など）の翻訳。</li>
        <li>宣伝とキーワードは、インターネットで自動的に翻訳されません。そうするのは、クライエント数を増やすことができます。</li>
        <li>オンライン翻訳は、文脈で言った言葉を考慮しません。結果、翻訳は誤訳になります。</li>",

        "servicio_publicidad" => "セーチエンジンマーケティング（SEM)",
        "servicio_publicidad_p1" => "Google検索エンジンで宣伝、ウェブサイト（Display）、ソーシャルメディアサイト（Facebook,Twitter,Instagram,など）。インターネットであなたのブランドを宣伝し、セールを増やすことができます。",
        "servicio_publicidad_p2" => "<li>ニーズに沿って、キャンペーンを作ります。</li>
        <li>マーケティング目標達成のため、ランディングページを作ります。</li>
        <li>定期的にキャンペーン・パフォーマンスのレポートを準備します。</li>
        <li>キャンペーン予算額を自分で決定できます。</li>
        <li>スペイン語と英語に翻訳した宣伝であなたのビジネスを拡充することができます。</li>",

        "servicio_redes" => "ソーシャルメディアの運営",
        "servicio_redes_p1" => "あなたのビジネスのソーシャルメディアサイトの運営。クライエント向け適当なコンテンツの作りでは、あなたの製品/サービスに忠誠とインタラクションを上達します。",
        "servicio_redes_p2" => "<li>マーケティング目標の達成のため、適当なコミュニケーション・チャネルを設定します。</li>
        <li>クライエント向け適当なコンテンツについて考えます。ポスティング・カレンダーを設定し、月刊書を作ります。</li>
        <li>コンテンツ種類：イメージ、gifs、ポスティング、記事、写真、ビデオ。</li>
        <li>ソーシャル・マーケティングの翻訳サービスでは、スペイン語と英語で話すクライエントの客寄せ。</li>",

        "servicio_desarrolloweb" => "ウェブプログラミングと検索エンジン最適化（SEO）",
        "servicio_desarrolloweb_p1" => "ウェブサイトの作りと最適化。検索エンジン最適化（SEO）でウェブサイトのアクセスを上達します。",
        "servicio_desarrolloweb_p2" => "<li>有効なプロウェブサイトを作るため、あなたのビジネスニーズは人気デザイン・トレンドを合併します。</li>
        <li>「ウェブサイト」「ワンページサイト」「ランディングページ」などを作ります。</li>
        <li>ウェブサイトのアクセスの上達のため、検索エンジン最適化分析をします。</li>
        <li>あなたのビジネスは、もうウェブサイトがあれば、検索エンジン最適化分析であるウェブサイトのデザインエラーを直します。結果は、ウェブサイトのアクセスの上達です。</li>",

        "servicio_redaccion" => "ブログ",
        "servicio_redaccion_p1" => "ブランド強化のため、スペイン語と英語と日本語でブログを書きます。",
        "servicio_redaccion_p2" => "<li>あなたのビジネスの拡充のため、記事、ポスティング、レポートなどを書きます。</li>
        <li>手間を省き、ウェブサイトとファンページの訪問客数を増やし、顧客連絡を強化し、ビジネスを拡充することができます。</li>
        <li>デジタル・マーケティングとコピーライティングの専門家によって作った顧客向け適当なコンテンツをシェアーすることができます。</li>",

        "leermas" => "詳しく読む",
        "masinfo" => "詳細情報",
        "contactanos" => "お問い合わせ",
        "nombre" => "お名前",
        "tunombre" => "お名前",
        "email" => "メール",
        "tuemail" => "メール",
        "elegir_servicio" => "サービス",
        "consulta" => "お問い合わせ内容",
        "tuproyecto" => "お問い合わせ内容",
        "tumensaje" => "メッセージ",
        "submit" => "送信する",
        "localidad" => "都市",
        "buenosaires" => "ブエノス・アイレス、アルゼンチン",
        "tel" => "電話番号:",
        "redessociales" => "ソーシャルメディア"
    );
?>